<!DOCTYPE html>
<html lang="ru">
  <?php
   include 'functions.php';
   head();
  ?>
  <body><?php label(); ?>
    <div class="page_wrapper"><?php page_header(); ?>
      <main><?php adv(); ?>
        <div class="row">
          <div class="l-content l-content__about small-20 medium-12 large-13 left">
            <div class="right about--author-photo"><img src="img/author.jpg" alt=""></div>
            <h4><b>Здравствуйте, дорогие мои читатели!<br></b></h4>
            <p>Меня зовут Максим Козлов, для друзей можно просто Макс.<br></p><span class="about--author-data"><b>Дата рождения: </b>14 января 1985 г.<br><b>Семейное положение: </b>женат<br><b>Знак зодиака: </b>Козерог<br></span>
            <p>
              Итак, друзья, давайте же знакомиться ближе.
              Проживаю в Украине, г.Винница, где родился и вырос. Школу закончил с отличием, поступил в медицинский университет. Закончил учебу в 2008 году, и началась интернатура. Да, я был интерном, в чем-то похожим на героев одноименного сериала. Вышло так, что в 
              университете учился я на лечебном факультете (взрослые), а пошел работать в педиатрию да еще на специальность детская хирургия. Да, по профессии я хирург, да к тому же еще и детский хирург, кем работаю и сегодня, спасая маленьких деток от разных нехороших недуг. 
              Но на увлечениям у меня совсем другие взгляды – я любитель предпринимательства: в 2012—2014гг занимался интернет-магазином детских товаров. В 2014г создал свой первый проект по мониторингу инвестиционных проектов в интернете, так как сам занимался разными хайпами, млм, играми с выводом денег и другими прочими проектами, которые обещали всем баснословные доходы уже после первого месяца работы. Потерял немного денег, ну как немного? Примерно 150.000 руб за последний год. После чего понял, что заработка и постоянного дохода на такого рода проектов не получишь, кроме того, что заработаешь на рефералах. Но подводить свою команду, подводить людей, которые верят мне не  хотелось. Да, в сети много рефоводом или как я еще их называю – ЛОХоводов, которые приглашают людей в проекты и получают на них довольно большие бонусы – кто-то 100 долларов, а кто то и 10.000 долларов за месяц и я таких знаю уже лично. Сегодня участвую еще в нескольких проектах, но это надежные и проверенные личным опытом, которые работают и выплачивают деньги своим вкладчикам.
              Занимался финансовым консультированием в страховой компании MetLife (млм), развивал свою структуру. Но так, как на это требовалось ну очень много времени, которого у меня было не так и много в связи с работой в больнице, пришлось уйти с страхования, достигнув при этом 2го уровня, чуть-чуть не хватило к 3му (кто понимает о чем я).
              Так же, с 2013г работаю в одной европейской фармакологической компании менеджером. С 2015 г пошел на повышение – на должность руководителя региона, где работаю и сейчас. Да-да, работаю сейчас на официальных 2х работах, но тянет в интернет, в блогинг, в создание собственного проекта, где есть возможность помогать людям взглянуть на мир по новому, открыть для себя что-то новое.
              Да что же я все о работе да о работе? Самая главная моя ценность – это семья. Есть жена Виктория, которую очень сильно люблю и маленький сыночек — Димка. Это те люди, ради которых стоит менять себя, менять свою жизнь, менять свои мировоззрения в лучшую сторону. Именно так и случилось у меня. В свое время был в компании друзей , где главной ценностью были развлечения, выпивка, отдых  и т.д. В принципе, это нормального, в разумных пределах, для молодого поколения, когда нет еще серьезных обязанностей, работы и т.д, но не более. Но когда ты уже взрослый человек, когда у тебя семья и ты должен нести за нее ответственность…. А ты еще никак не нагуляешься по барам – это не правильно. Поэтому, сегодня я с гордостью могу сказать —  самая моя главная ценность – это моя СЕМЬЯ!
              И вот, наконец-то я  создал свой блог, который, как я надеюсь, поможет вам, дорогие читатели, отыскать вопросы на интересующие вас темы. Многие сегодня ищут информацию по простым обыденным вещам, таких как — «Как сварить яйцо вкрутую, как избавиться от накипи в чайнике, как вылечить стрептодермию, как установить плагин на сайт, как бороться с морщинами, как избавиться от храпа» и многие другие.
              Вопросы, которые задают люди в интернете самые жизненные, но ответа на них часто не находят, а если он и есть – то очень сухой.
              Так же, такие вопросы «Как заработать в сети, как получать дополнительный доход, что делать в декрете» и др. увеличат ваше понимание того, на сколько шире вы можете применять свои возможности в реальной жизни и добиваться тех поставленных задач и целей, о которых раньше и думать не могли.
              И я, надеюсь, вместе с вами познаю много интересных вещей о которых раньше и думать не мог. И кто его знает, как повернется жизнь? Ведь все что мы делаем – делает нас сильнее.
              В общем, спрашивайте, читайте, отвечайте, комментируйте!!! Здесь каждый найдет ответ на свой вопрос, а может даже больше!
              Желаю удачи вам, желаю найти ответ на свой вопрос, а самое главное, найти самого себя в этом мире!
              С уважением и наилучшими пожеланиями, Максим Козлов
            </p>
          </div>
          <div class="l-sidebar small-20 medium-7 large-6 columns right">
            <?php searchbar(); ?>
            <?php subscribe(); ?>
            <?php tags(); ?>
            <?php top_authors(); ?>
            <?php youtube_subscribe(); ?>
          </div>
        </div>
      </main><?php footer(); ?>
    </div>
  </body>
</html>