<!DOCTYPE html>
<html lang="ru">
  <?php
   include 'functions.php';
   head();
  ?>
  <body><?php label(); ?>
    <div class="page_wrapper"><?php page_header(); ?>
      <main><?php adv(); ?>
        <div class="row">
          <div class="l-content articles small-20 medium-12 large-13 left">
            <div class="article">
              <h3 class="article--title">Как начинать работу с понедельника</h3>
              <ul>
                <li><i class="icon-art_author"></i>
                  <div class="article--info"><span>Автор: </span><a class="article--info--anchor">Максим Козлов</a></div>
                </li>
                <li><i class="icon-art_date"></i>
                  <div class="article--info"><span>Дата: </span><b class="article--info--anchor">2015-04-27 в 21:30</b></div>
                </li>
              </ul>
              <div class="article--media">
                <div class="article--media--logo"></div><img src="img/article_photo.jpg" alt="">
              </div>
              <ul class="article--info__bottom">
                <li><i class="icon-art_heading"></i>
                  <div class="article--info"><span>Рубрика: </span><a href="#" class="article--info--anchor">Полезные советы</a></div>
                </li>
                <li><i class="icon-art_comments"></i>
                  <div class="article--info"><span>Комментарии: </span><b class="article--info--anchor">136</b></div>
                </li>
              </ul>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <p>
                Приветствую вас, друзья! <br>
                Сегодня отличный день, несмотря на то, что понедельник, 
                который для многих просто ужасный своим началом рабочей недели. 
                Именно в понедельник родился и я, но это уже другая история. 
                Сегодня заказал дизайн блога, так что скоро вы увидите прекрасный 
                новый вид блога, целью которого есть нести помощь людям в виде 
                советов на различную тематику. Так что, ждем.
              </p>
              <form class="subscribe subscribe__post mb20">
                <h3 class="subscribe--title mb20">Получать новые статьи блога на почту</h3>
                <div class="subscribe--letter left"></div>
                <input placeholder="Введите свой e-mail" type="text" class="subscribe--input mb20 right">
                <button class="subscribe--button button right">Подписатся</button>
                <div class="subscribe--icons left"><a class="subscribe--icons--rss icon-mail_g"></a><a class="subscribe--icons--google icon-mail_rss"></a></div>
              </form>
            </div>
          </div>
          <div class="l-sidebar small-20 medium-7 large-6 columns right">
            <?php searchbar(); ?>
            <?php subscribe(); ?>
            <?php tags(); ?>
            <?php top_authors(); ?>
            <?php youtube_subscribe(); ?> 
          </div>
        </div>
      </main><?php footer(); ?>
    </div>
  </body>
</html>